
/* Class = "NSButtonCell"; title = "Enhance"; ObjectID = "146"; */
"146.title" = "Geliştirmek";

/* Class = "NSTextFieldCell"; title = "Contrast"; ObjectID = "148"; */
"148.title" = "Kontrast";

/* Class = "NSButtonCell"; title = "Exposure"; ObjectID = "517"; */
"517.title" = "Maruz kalma";

/* Class = "NSTextFieldCell"; title = "Exposure"; ObjectID = "519"; */
"519.title" = "Maruz kalma";

/* Class = "NSTextFieldCell"; title = "Blackpoint"; ObjectID = "3wO-YA-YAH"; */
"3wO-YA-YAH.title" = "Siyah nokta";

/* Class = "NSMenuItem"; title = "Master"; ObjectID = "5nq-ru-9PA"; */
"5nq-ru-9PA.title" = "Usta";

/* Class = "NSMenuItem"; title = "Red"; ObjectID = "646-Pn-2Hn"; */
"646-Pn-2Hn.title" = "Kırmızı";

/* Class = "NSMenuItem"; title = "Blue"; ObjectID = "73u-lT-udc"; */
"73u-lT-udc.title" = "Mavi";

/* Class = "NSMenuItem"; title = "Green"; ObjectID = "DNr-qx-4Ed"; */
"DNr-qx-4Ed.title" = "Yeşil";

/* Class = "NSButtonCell"; title = "Main"; ObjectID = "DVJ-em-n7g"; */
"DVJ-em-n7g.title" = "Ana";

/* Class = "NSButtonCell"; title = "Extreme"; ObjectID = "FVl-by-VIj"; */
"FVl-by-VIj.title" = "Aşırı";

/* Class = "NSTextFieldCell"; title = "Detail"; ObjectID = "G3Z-Ns-9XA"; */
"G3Z-Ns-9XA.title" = "Detay";

/* Class = "NSTextFieldCell"; title = "Local Contrast"; ObjectID = "GxU-EK-ePK"; */
"GxU-EK-ePK.title" = "Yerel Kontrast";

/* Class = "NSButtonCell"; title = "Shadows & Highlights"; ObjectID = "H9q-Do-dsI"; */
"H9q-Do-dsI.title" = "Gölgeler ve Işıklar";

/* Class = "NSTextFieldCell"; title = "Tone Compression"; ObjectID = "I59-eF-BMf"; */
"I59-eF-BMf.title" = "Ton Sıkıştırma";

/* Class = "NSTextFieldCell"; title = "Details"; ObjectID = "IMQ-FH-n0C"; */
"IMQ-FH-n0C.title" = "Ayrıntılar";

/* Class = "NSTextFieldCell"; title = "Colours"; ObjectID = "IQF-8H-Ezg"; */
"IQF-8H-Ezg.title" = "Renkler";

/* Class = "NSTextFieldCell"; title = "Brightness"; ObjectID = "Olc-Kg-HVM"; */
"Olc-Kg-HVM.title" = "Parlaklık";

/* Class = "NSButtonCell"; title = "Curves"; ObjectID = "R2e-xA-CeU"; */
"R2e-xA-CeU.title" = "Eğriler";

/* Class = "NSTextFieldCell"; title = "Coarse"; ObjectID = "S9o-5I-gKZ"; */
"S9o-5I-gKZ.title" = "Aşırı";

/* Class = "NSButtonCell"; title = "Clamp to SDR"; ObjectID = "SI8-RD-LbE"; */
"SI8-RD-LbE.title" = "SDR'ye sıkıştır";

/* Class = "NSTextFieldCell"; title = "Highlights"; ObjectID = "TOA-3W-Uit"; */
"TOA-3W-Uit.title" = "Öne Çıkanlar";

/* Class = "NSTextFieldCell"; title = "Luminance"; ObjectID = "Z0z-wa-lr2"; */
"Z0z-wa-lr2.title" = "Işıldak";

/* Class = "NSTextFieldCell"; title = "Vibrance"; ObjectID = "Z3v-D7-xVW"; */
"Z3v-D7-xVW.title" = "Canlılık";

/* Class = "NSTextFieldCell"; title = "Saturation"; ObjectID = "adM-kp-T68"; */
"adM-kp-T68.title" = "Doygunluk";

/* Class = "NSButtonCell"; title = "Extreme"; ObjectID = "e4B-aZ-cjY"; */
"e4B-aZ-cjY.title" = "Aşırı";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "gX6-Ag-AMC"; */
"gX6-Ag-AMC.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Medium"; ObjectID = "gou-zL-xzk"; */
"gou-zL-xzk.title" = "Orta";

/* Class = "NSTextFieldCell"; title = "Temperature"; ObjectID = "gvs-8F-iJJ"; */
"gvs-8F-iJJ.title" = "Sıcaklık";

/* Class = "NSButtonCell"; title = "White Balance"; ObjectID = "hRc-ek-dPD"; */
"hRc-ek-dPD.title" = "Beyaz Dengesi";

/* Class = "NSButtonCell"; title = "Detail Refinement"; ObjectID = "iIo-N8-yn1"; */
"iIo-N8-yn1.title" = "Detay İncelemesi";

/* Class = "NSTextFieldCell"; title = "Shadows"; ObjectID = "lOh-fh-6cu"; */
"lOh-fh-6cu.title" = "Gölgeler";

/* Class = "NSButtonCell"; title = "Noise Reduction"; ObjectID = "pGA-c5-XDE"; */
"pGA-c5-XDE.title" = "Gürültü Azaltma";

/* Class = "NSTextFieldCell"; title = "Tint"; ObjectID = "qOl-tL-vQE"; */
"qOl-tL-vQE.title" = "Renk tonu";

/* Class = "NSTextFieldCell"; title = "Fine"; ObjectID = "ry5-OH-miu"; */
"ry5-OH-miu.title" = "İyi";

/* Class = "NSTextFieldCell"; title = "Radius"; ObjectID = "sYs-IA-PBA"; */
"sYs-IA-PBA.title" = "Yarıçap";

/* Class = "NSTextFieldCell"; title = "Amount"; ObjectID = "uYT-Im-XCd"; */
"uYT-Im-XCd.title" = "Miktar";

/* Class = "NSTextFieldCell"; title = "Contribution"; ObjectID = "xAa-F7-hRU"; */
"xAa-F7-hRU.title" = "Katkı";
